{
    "settings" : "Settings",
    "languages" : "Languages",
    "firms" : "Firms",
    "plan" : "Plan",
    "cv_registering" : "CV Time slot",
    "english" : "English",
    "french" : "French",
    "website" : "Website",
    "choose_language" : "Choose the language",
    "social_media" : "Social media",
    "options" : "Options",
    "home" : "Home",
    "reserve_photo_cv" : "Reserve a cv photo appointment",
    "name" : "Name",
    "surname" : "Surname",
    "available_dates" : "Available dates :",
    "confirm" : "Confirm",
    "first_floor" : "First floor",
    "second_floor" : "Second floor",
    "ground_floor" : "Ground floor",
    "search_firm" : "Search a firm",
    "handicafe" : "Handicoffee",
    "no_firms_found" : "No firms found...",
    "president_word" : "Word from the president",
    "president_word_title" : "  Bienvenue à la 34ème édition du Forum Horizon Chimie de la part de toute l’équipe organisatrice",
    "president_word_text" : "Une année de travail très enrichissante pour chaque membre de l’association nous permet aujourd’hui de vous accueillir dans les locaux très prestigieux de la Maison de la Chimie.\n\nCette journée vous est dédiée, futurs professionnels de la chimie. À travers de multiples rencontres et échanges, nous espérons qu’elle vous permettra de trouver les informations nécessaires à l’élaboration de votre projet professionnel.\n\nBien que la chimie soit la discipline au cœur de l’évènement, le forum se veut le plus vaste possible, conscient de la richesse apportée par la pluridisciplinarité. Ainsi vous découvrirez un large panel de domaines d’activités au sein desquels les entreprises participantes innovent au quotidien. Elles vous présenteront leurs activités, leurs exigences et modes de recrutement. De plus, différentes écoles d’ingénieurs et de commerce sont également présentes pour vous exposer leurs nombreuses formations.\nAfin de vous permettre de disposer au mieux des outils nécessaires à la construction de votre projet, diverses activités vous sont proposées :\nUne série de conférences\nDes simulations d’entretiens d’embauche\nDes ”corrections de CV”\nUn stand ”photos professionelles”\nL’expérience d’une journée en entreprise\n\nNous vous souhaitons à tous une très agréable journée et nous espérons que le Forum Horizon Chimie 2020 satisfera toutes vos attentes vis à vis de vos ambitions professionnelles.\nUn grand MERCI à tous ceux qui ont contribué à la réalisation de cette 34ème édition.\nBonne visite et bon Forum !\nPour l’équipe du Forum,\nLa présidente \nMarie SAVANI\n",
    "dialog_cv_title" : "Sure to reserve your slot ?",
    "dialog_cv_text" : "Your current slot will be saved :",
    "dialog_cv_confirm" : "Yes, save a slot.",
    "dialog_cv_cancel" : "Cancel"
}